{"dates":{"maximum":"2025-09-24","minimum":"2025-08-13"},"page":1,"results":[{"adult":false,"backdrop_path":"/1RgPyOhN4DRs225BGTlHJqCudII.jpg","genre_ids":[16,28,14,53],"id":1311031,"original_language":"ja","original_title":"劇場版「鬼滅の刃」無限城編 第一章 猗窩座再来","overview":"","popularity":856.2691,"poster_path":"/wXTU3AFmlUPbqjH68MZ989uHd6k.jpg","release_date":"2025-07-18","title":"Demon Slayer: Kimetsu no Yaiba - La Forteresse infinie","video":false,"vote_average":7.617,"vote_count":236},{"adult":false,"backdrop_path":"/Q2OajDi2kcO6yErb1IAyVDTKMs.jpg","genre_ids":[27,9648],"id":1078605,"original_language":"en","original_title":"Weapons","overview":"En plein cœur de la nuit, les 17 enfants d'une classe de l'école primaire de Maybrook aux États-Unis se réveillent à une heure précise et s'enfuient de leurs foyers. Mus par une force inébranlable, ils sont partis à la course et personne ne sait où ils s'en sont allés. Tous ont disparu, sauf un. Alex est le seul élève restant. Paniqués et inquiets, les parents soupçonnent l'enseignante Justine Gandy d'avoir manigancé quelque chose.","popularity":460.1982,"poster_path":"/3eRJV97oZDY6LORwPNdWlfdPLnd.jpg","release_date":"2025-08-04","title":"Évanouis","video":false,"vote_average":7.397,"vote_count":1363},{"adult":false,"backdrop_path":"/fq8gLtrz1ByW3KQ2IM3RMZEIjsQ.jpg","genre_ids":[27],"id":1038392,"original_language":"en","original_title":"The Conjuring: Last Rites","overview":"Patrick Wilson et Vera Farmiga feront leur dernière apparition dans les rôles d’Ed et Lorraine Warren dans Conjuring : l’heure du jugement, inspiré de l’histoire vraie de la famille Smurl, hantée par un démon. Les Warrens affrontent le cas le plus terrifiant de leur carrière lorsqu’une demeure de la Pennsylvanie devient hantée par des forces surnaturelles impitoyables.","popularity":405.6182,"poster_path":"/mlkMH0Em29I0QBc7YeRc9yGFRKw.jpg","release_date":"2025-09-03","title":"Conjuring : L'Heure du jugement","video":false,"vote_average":6.623,"vote_count":332},{"adult":false,"backdrop_path":"/mEW9XMgYDO6U0MJcIRqRuSwjzN5.jpg","genre_ids":[28,53],"id":1007734,"original_language":"en","original_title":"Nobody 2","overview":"Quatre ans après sa malencontreuse altercation avec la mafia russe, Hutch doit toujours 30 millions de dollars à la redoutable organisation et s'efforce de la rembourser en enchaînant sans répit les contrats d'une liste de criminels à abattre aussi interminable qu'internationale. Bien qu'il apprécie le caractère intense de son travail, Hutch se retrouve vite surmené, tout comme sa femme Becca, et ils s'éloignent inexorablement l'un de l'autre.","popularity":328.7692,"poster_path":"/gmyEMJqpScyALufAMspejI6qGQx.jpg","release_date":"2025-08-13","title":"Nobody 2","video":false,"vote_average":7.283,"vote_count":534},{"adult":false,"backdrop_path":"/kzeBfhXMRWiykBsqoL3UbfaM0S.jpg","genre_ids":[35,28,80],"id":1035259,"original_language":"en","original_title":"The Naked Gun","overview":"Frank Drebin est le fils du légendaire inspecteur gaffeur du même nom. Son enquête sur un accident d’auto mortel l’amène à rencontrer la séduisante Beth Davenport, sœur de l’infortunée victime. Leur investigation les conduit à Richard Cane, le richissime et génial inventeur d’une automobile électrique révolutionnaire. Au fil de son enquête, Frank découvre que Cane fomente un sombre complot : utiliser une fréquence sonore inaudible pour renvoyer l'humanité à l'état sauvage.","popularity":215.7143,"poster_path":"/dVchp83dtJokn4vYUFzOV5XjyXa.jpg","release_date":"2025-07-30","title":"Y a-t-il un flic pour sauver le monde ?","video":false,"vote_average":6.7,"vote_count":660},{"adult":false,"backdrop_path":"/w3Bi0wygeFQctn6AqFTwhGNXRwL.jpg","genre_ids":[16,35,14,10402],"id":803796,"original_language":"en","original_title":"KPop Demon Hunters","overview":"Quand elles ne remplissent pas les stades, Rumi, Mira et Zoey, superstars de la K-pop, utilisent leurs pouvoirs secrets pour protéger leurs fans de menaces surnaturelles.","popularity":162.4869,"poster_path":"/6IhKiHwbfUnPqYPuibn5QpKmgHz.jpg","release_date":"2025-06-20","title":"KPop Demon Hunters","video":false,"vote_average":8.323,"vote_count":1400},{"adult":false,"backdrop_path":"/vHTFrcqJoCi1is3XN0PZe2LSnI2.jpg","genre_ids":[14,10751,28,12],"id":1087192,"original_language":"en","original_title":"How to Train Your Dragon","overview":"Sur l'île accidentée de Berk, où Vikings et dragons se vouent une haine viscérale depuis des générations, Harold fait figure d'exception. Fils inventif mais négligé du chef Stoïck la Brute, il bouscule les traditions en se liant d'amitié avec Krokmou, une Furie nocturne. Leur duo improbable va révéler la vraie nature des dragons et bouleverser les fondements de la société viking. Avec la forte et ambitieuse Astrid et l'excentrique forgeron du village Gueulfor à ses côtés, Harold fait face à un monde déchiré par la peur et l'incompréhension. Lorsqu'une ancienne menace refait surface et met en péril les Vikings autant que les dragons, l'amitié entre Harold et Krokmou devient la clé de l'élaboration d'un avenir meilleur. Ensemble, ils doivent trouver la voie menant à la paix, s'envolant au-delà des frontières de leurs mondes pour redéfinir la véritable nature d'un héros et d'un chef.","popularity":160.5537,"poster_path":"/515phfKCjq7zBEY2UoslEAoNgnW.jpg","release_date":"2025-06-06","title":"Dragons","video":false,"vote_average":8.029,"vote_count":1907},{"adult":false,"backdrop_path":"/uBB1aMga5ngZxsUQL5k36zeW3pB.jpg","genre_ids":[27,10749],"id":1242011,"original_language":"en","original_title":"Together","overview":"Établis depuis peu à la campagne, Tim et Millie font une première randonnée dans la forêt voisine. Le temps virant à l'orage, le musicien glisse dans une crevasse, en entraînant sa petite amie institutrice avec lui. Préférant attendre la fin de l'averse avant de remonter à la surface, le couple passe la nuit dans cette caverne où ils épanchent leur soif à même une source. Mais les jours suivants, Tim, puis Millie, sont l'objet de mutations physiques aussi terrifiantes qu'inexplicables, qui mettent à l'épreuve leur relation déjà chancelante.","popularity":138.4769,"poster_path":"/ijTTISrLopthgligJOPOx4jEyoH.jpg","release_date":"2025-07-28","title":"Together","video":false,"vote_average":7.1,"vote_count":421},{"adult":false,"backdrop_path":"/2nwhxEyefcIFKwOrSigiamoIzu2.jpg","genre_ids":[28,53,18],"id":1119878,"original_language":"en","original_title":"Ice Road: Vengeance","overview":"Mike McCann, chauffeur spécialisé dans la conduite sur verglas, honore la dernière volonté de son frère et va au Népal pour disperser ses cendres sur l'Everest. À bord d'un bus touristique bondé traversant la tristement célèbre route du ciel, Mike et son guide rencontrent des mercenaires et doivent se battre pour sauver leur peau, celle d'un bus de voyageurs et le village local.","popularity":132.2473,"poster_path":"/oj3PT72HOXd3CJ6Y45PMYsIaf3O.jpg","release_date":"2025-06-27","title":"Ice Road : La vengeance","video":false,"vote_average":6.5,"vote_count":368},{"adult":false,"backdrop_path":"/jvpkBenB6hv19WWYVlaiow8zklq.jpg","genre_ids":[16,10751,35,80,12],"id":1175942,"original_language":"en","original_title":"The Bad Guys 2","overview":"Un loup, un serpent, une tarentule, un requin et un piranha sont une ancienne bande de criminels repentis tentant une réinsertion dans la société. Cependant, leur mauvaise réputation les précède et ils peinent à trouver du travail. Lorsqu'une série de cambriolages sont perpétrés dans la ville, ils en deviennent les principaux suspects. Pour prouver leurs bonnes intentions, ils offrent à la commissaire de police d'utiliser leurs habiletés uniques pour identifier le véritable coupable.","popularity":128.2952,"poster_path":"/g0bqsqjOiQQmkmypIME3y0Hp6UB.jpg","release_date":"2025-07-24","title":"Les Bad Guys 2","video":false,"vote_average":7.786,"vote_count":365},{"adult":false,"backdrop_path":"/i8QHgJKnsd8csNBo8fH9wYW2Y9E.jpg","genre_ids":[10749,35],"id":1321439,"original_language":"en","original_title":"The Wrong Paris","overview":"Quand Dawn, une candidate, comprend que son émission de rencontres va avoir lieu à Paris, au Texas, et non en France, elle veut tout plaquer – avant de craquer sur le prétendant.","popularity":121.7885,"poster_path":"/sP3ACwwRCybwQqSYWaBMbeWoEwB.jpg","release_date":"2025-09-11","title":"Paris perdu","video":false,"vote_average":6.847,"vote_count":75},{"adult":false,"backdrop_path":"/xSD0q1FiuZkvHuy7uscOLbmd1hR.jpg","genre_ids":[12,28,14],"id":13494,"original_language":"en","original_title":"Red Sonja","overview":"Réduite en esclavage par un tyran maléfique qui souhaite détruire son peuple, Sonia la barbare doit réunir un groupe de guerriers improbables afin d’affronter Draygan et son épouse impitoyable,  Annisia.","popularity":115.1088,"poster_path":"/rmoaCJYM2qVYL2LfJmQCkiEwMl.jpg","release_date":"2025-07-31","title":"Red Sonja","video":false,"vote_average":5.6,"vote_count":85},{"adult":false,"backdrop_path":"/8jeDyvFQKgss36FbGAmGQVzPXlH.jpg","genre_ids":[53,28,35],"id":1151334,"original_language":"en","original_title":"Eenie Meanie","overview":"L'histoire d'une femme qui, après avoir travaillé comme chauffeuse pour des criminels quand elle était adolescente, se retrouve forcée de replonger dans son passé lorsqu'un ancien employeur lui propose un marché  pour sauver la vie de son ex, aussi instable qu’imprévisible.","popularity":108.7082,"poster_path":"/eSN5r6voacmO6yetv2ciBpaFCOe.jpg","release_date":"2025-08-21","title":"Wild Speed Girl","video":false,"vote_average":6.386,"vote_count":188},{"adult":false,"backdrop_path":"/yth78N88nwokepnOe5atwPGfTL1.jpg","genre_ids":[28,80,53],"id":1382406,"original_language":"zh","original_title":"惊天大营救","overview":"Bai An, un ancien champion passé maître dans l'art du Muay Thaï est le témoin, impuissant, de l'assassinat brutal de sa femme et de sa fille par un puissant cartel qui empoisonne une majorité de la Thaïlande.","popularity":102.8012,"poster_path":"/aVta3Hmej6LEZ8oHQpf89TYPkBb.jpg","release_date":"2024-12-05","title":"Striking Rescue","video":false,"vote_average":7.556,"vote_count":116},{"adult":false,"backdrop_path":"/94KROr9xO9u5Tq5gTdCJlVRRfhm.jpg","genre_ids":[53,80,18],"id":1242434,"original_language":"en","original_title":"Highest 2 Lowest","overview":"Soumis à une demande de rançon et confronté à un terrible dilemme moral, un puissant magnat de l'industrie musicale doit se battre pour sa famille et son héritage.","popularity":100.5538,"poster_path":"/h7SaZsd7E3t4c2IEyCOu1gj4DXf.jpg","release_date":"2025-08-14","title":"Highest 2 Lowest","video":false,"vote_average":5.9,"vote_count":219},{"adult":false,"backdrop_path":"/7U6sslMcPXPs9MIH5IvAl8ttTth.jpg","genre_ids":[53,878,27],"id":1530127,"original_language":"en","original_title":"Lookout","overview":"Une jeune femme décroche un emploi dans une tour de guet contre les incendies, mais des phénomènes surnaturels commencent à se produire.","popularity":92.4491,"poster_path":"/nlMsTk94ylLywUdDWsOqwBDi19l.jpg","release_date":"2025-09-02","title":"Lookout","video":false,"vote_average":6.4,"vote_count":5},{"adult":false,"backdrop_path":"/sItIskd5xpiE64bBWYwZintkGf3.jpg","genre_ids":[28,53,80],"id":541671,"original_language":"en","original_title":"Ballerina","overview":"Enfant, Eve Macarro a assisté impuissante au meurtre de son père par une bande de tueurs à gages. Devenue adulte, elle consacre sa vie au ballet et… au combat. Formée selon les traditions ancestrales de la Ruska Roma, Eve est devenue une redoutable combattante - l'égale ou presque du légendaire John Wick, qu’elle croise parfois dans les couloirs de l’Hôtel Continental, à New York. Quand la Directrice la juge enfin prête pour une mission, Eve voit l'occasion de régler ses comptes avec les meurtriers de son père. Quitte à devoir affronter, au passage, John Wick lui-même.","popularity":92.1272,"poster_path":"/cAMk3C3uUbwSgoZ6EMoPjXI2tt.jpg","release_date":"2025-06-04","title":"Ballerina","video":false,"vote_average":7.379,"vote_count":1640},{"adult":false,"backdrop_path":"/fMlAg1CyHTsCktwQrp74rl9RMwJ.jpg","genre_ids":[27,53],"id":138843,"original_language":"en","original_title":"The Conjuring","overview":"Avant Amityville, il y avait Harrisville… Conjuring : Les dossiers Warren, raconte l'histoire horrible, mais vraie, d'Ed et Lorraine Warren, enquêteurs paranormaux réputés dans le monde entier, venus en aide à une famille terrorisée par une présence inquiétante dans leur ferme isolée… Contraints d'affronter une créature démoniaque d'une force redoutable, les Warren se retrouvent face à l'affaire la plus terrifiante de leur carrière.","popularity":91.9478,"poster_path":"/vOnTvcSsxdJWL9xgauljHHmFSN4.jpg","release_date":"2013-07-18","title":"Conjuring : Les Dossiers Warren","video":false,"vote_average":7.541,"vote_count":12157},{"adult":false,"backdrop_path":"/28zX1DO1NJWeS1e573lSJQ9kiVh.jpg","genre_ids":[53,27],"id":604079,"original_language":"en","original_title":"The Long Walk","overview":"Dans une Amérique totalitaire instaurée après une longue guerre fratricide, 50 jeunes hommes participent à une marche d'endurance de plus de 500 kilomètres, filmée et diffusée en direct. Les marcheurs ont l'obligation de conserver un rythme constant, avec interdiction formelle de s'arrêter. Après trois avertissements consécutifs, les contrevenants sont froidement abattus. Un seul en sortira vivant, avec une somme faramineuse et un prix de son choix. Habité par un motif secret, le jeune Raymond Garraty tente sa chance, nouant sur la route un fort lien d'amitié avec l'Afro-Américain Peter McVries.","popularity":82.5788,"poster_path":"/41wPG2nflDPez7wph5SKJhhBLzV.jpg","release_date":"2025-09-10","title":"Marche ou crève","video":false,"vote_average":7.2,"vote_count":76},{"adult":false,"backdrop_path":"/dcLV5rEXuQRW0ZlB7IMLArHMyWh.jpg","genre_ids":[35,14,10751],"id":1125257,"original_language":"en","original_title":"Freakier Friday","overview":"L’histoire a lieu des années après la crise d’identité subie par Tess et Anna, les personnages joués par Jamie Lee Curtis et Lindsay Lohan. Anna est à son tour mère d’une fille et aura bientôt une belle-fille. Confrontées aux défis que pose une famille recomposée, les deux femmes vont découvrir que dans leur cas, la foudre peut frapper deux fois au même endroit.","popularity":81.3594,"poster_path":"/wd4sdRTSCfcKnJSFWR5iMIQExd4.jpg","release_date":"2025-08-06","title":"Freaky Friday 2 : Encore dans la peau de ma mère","video":false,"vote_average":6.925,"vote_count":167}],"total_pages":245,"total_results":4889}