{"dates":{"maximum":"2025-09-10","minimum":"2025-07-30"},"page":1,"results":[{"adult":false,"backdrop_path":"/mEW9XMgYDO6U0MJcIRqRuSwjzN5.jpg","genre_ids":[28,53],"id":1007734,"original_language":"en","original_title":"Nobody 2","overview":"Quatre ans après sa malencontreuse altercation avec la mafia russe, Hutch doit toujours 30 millions de dollars à la redoutable organisation et s'efforce de la rembourser en enchaînant sans répit les contrats d'une liste de criminels à abattre aussi interminable qu'internationale. Bien qu'il apprécie le caractère intense de son travail, Hutch se retrouve vite surmené, tout comme sa femme Becca, et ils s'éloignent inexorablement l'un de l'autre.","popularity":410.2669,"poster_path":"/gmyEMJqpScyALufAMspejI6qGQx.jpg","release_date":"2025-08-13","title":"Nobody 2","video":false,"vote_average":7.2,"vote_count":201},{"adult":false,"backdrop_path":"/1wi1hcbl6KYqARjdQ4qrBWZdiau.jpg","genre_ids":[28,35,80],"id":1035259,"original_language":"en","original_title":"The Naked Gun","overview":"Frank Drebin est le fils du légendaire inspecteur gaffeur du même nom. Son enquête sur un accident d’auto mortel l’amène à rencontrer la séduisante Beth Davenport, sœur de l’infortunée victime. Leur investigation les conduit à Richard Cane, le richissime et génial inventeur d’une automobile électrique révolutionnaire. Au fil de son enquête, Frank découvre que Cane fomente un sombre complot : utiliser une fréquence sonore inaudible pour renvoyer l'humanité à l'état sauvage.","popularity":396.1781,"poster_path":"/dIOzuzx0CLYpNLx1Yf44cykyYX5.jpg","release_date":"2025-07-30","title":"Y a-t-il un flic pour sauver le monde ?","video":false,"vote_average":6.9,"vote_count":347},{"adult":false,"backdrop_path":"/xSD0q1FiuZkvHuy7uscOLbmd1hR.jpg","genre_ids":[12,28,14],"id":13494,"original_language":"en","original_title":"Red Sonja","overview":"Réduite en esclavage par un tyran maléfique qui souhaite détruire son peuple, Sonia la barbare doit réunir un groupe de guerriers improbables afin d’affronter Draygan et son épouse impitoyable,  Annisia.","popularity":318.308,"poster_path":"/rmoaCJYM2qVYL2LfJmQCkiEwMl.jpg","release_date":"2025-07-31","title":"Red Sonja","video":false,"vote_average":5.833,"vote_count":57},{"adult":false,"backdrop_path":"/1RgPyOhN4DRs225BGTlHJqCudII.jpg","genre_ids":[16,28,14,53],"id":1311031,"original_language":"ja","original_title":"劇場版「鬼滅の刃」無限城編 第一章 猗窩座再来","overview":"","popularity":310.3214,"poster_path":"/lQOLDiImSw68qGiB7hwwAIrJjhz.jpg","release_date":"2025-07-18","title":"Demon Slayer: Kimetsu no Yaiba - La Forteresse Infinie","video":false,"vote_average":7.24,"vote_count":100},{"adult":false,"backdrop_path":"/fBlzTwgtbDYkDKlhnPu69jHfVGy.jpg","genre_ids":[27,10749],"id":1242011,"original_language":"en","original_title":"Together","overview":"Établis depuis peu à la campagne, Tim et Millie font une première randonnée dans la forêt voisine. Le temps virant à l'orage, le musicien glisse dans une crevasse, en entraînant sa petite amie institutrice avec lui. Préférant attendre la fin de l'averse avant de remonter à la surface, le couple passe la nuit dans cette caverne où ils épanchent leur soif à même une source. Mais les jours suivants, Tim, puis Millie, sont l'objet de mutations physiques aussi terrifiantes qu'inexplicables, qui mettent à l'épreuve leur relation déjà chancelante.","popularity":305.6738,"poster_path":"/ijTTISrLopthgligJOPOx4jEyoH.jpg","release_date":"2025-07-23","title":"Together","video":false,"vote_average":7.134,"vote_count":354},{"adult":false,"backdrop_path":"/zNriRTr0kWwyaXPzdg1EIxf0BWk.jpg","genre_ids":[878,12,28],"id":1234821,"original_language":"en","original_title":"Jurassic World Rebirth","overview":"Une nouvelle ère voit le jour. Une équipe visite le lieu le plus risqué sur terre, une île sur laquelle vivent des dinosaures trop dangereux pour le Parc Jurassique original. Leur mission : recueillir l'ADN de trois dinosaures gigantesques pour créer un médicament aux bienfaits miraculeux. Dans cette contrée truffée de périls, ils découvrent un secret dissimulé au monde entier depuis des décennies.","popularity":304.4567,"poster_path":"/uNHxkEWfcKFFZO6QDMXyFi8JF08.jpg","release_date":"2025-07-01","title":"Jurassic World : Renaissance","video":false,"vote_average":6.381,"vote_count":1948},{"adult":false,"backdrop_path":"/8jeDyvFQKgss36FbGAmGQVzPXlH.jpg","genre_ids":[53,28,35],"id":1151334,"original_language":"en","original_title":"Eenie Meanie","overview":"L'histoire d'une femme qui, après avoir travaillé comme chauffeuse pour des criminels quand elle était adolescente, se retrouve forcée de replonger dans son passé lorsqu'un ancien employeur lui propose un marché  pour sauver la vie de son ex, aussi instable qu’imprévisible.","popularity":265.9985,"poster_path":"/itSmDNqHeGYYv0qTwnonaK4uZXg.jpg","release_date":"2025-08-21","title":"Wild Speed Girl","video":false,"vote_average":6.483,"vote_count":143},{"adult":false,"backdrop_path":"/gVPjIcYo1gTaACF43OMsralrcUS.jpg","genre_ids":[27,9648,53,28,12],"id":1083433,"original_language":"en","original_title":"I Know What You Did Last Summer","overview":"Lorsque cinq amis causent involontairement un accident de voiture mortel, ils décident de dissimuler leur implication et concluent un pacte pour garder le secret plutôt que de faire face aux conséquences de ce terrible évènement. Un an plus tard, leur passé revient les hanter et ils sont confrontés à une terrible vérité : quelqu'un sait ce qu'ils ont fait l'été dernier... et est déterminé à se venger. Traqués un à un par un mystérieux tueur, ils découvrent que cela s'est déjà produit auparavant et se tournent vers deux survivants du terrible Massacre de Southport de 1997 dans l’espoir d’obtenir leur aide.","popularity":248.9251,"poster_path":"/mLKQtg75oAx3L5prBuzfr7zWQBw.jpg","release_date":"2025-07-16","title":"Souviens-toi… l'été dernier","video":false,"vote_average":5.9,"vote_count":288},{"adult":false,"backdrop_path":"/jvpkBenB6hv19WWYVlaiow8zklq.jpg","genre_ids":[16,10751,35,80,12],"id":1175942,"original_language":"en","original_title":"The Bad Guys 2","overview":"Un loup, un serpent, une tarentule, un requin et un piranha sont une ancienne bande de criminels repentis tentant une réinsertion dans la société. Cependant, leur mauvaise réputation les précède et ils peinent à trouver du travail. Lorsqu'une série de cambriolages sont perpétrés dans la ville, ils en deviennent les principaux suspects. Pour prouver leurs bonnes intentions, ils offrent à la commissaire de police d'utiliser leurs habiletés uniques pour identifier le véritable coupable.","popularity":230.8286,"poster_path":"/g0bqsqjOiQQmkmypIME3y0Hp6UB.jpg","release_date":"2025-07-24","title":"Les Bad Guys 2","video":false,"vote_average":7.8,"vote_count":301},{"adult":false,"backdrop_path":"/AeDzjt00Hfh9CuW7TIUdYBJmWYM.jpg","genre_ids":[14,10751,28,12],"id":1087192,"original_language":"en","original_title":"How to Train Your Dragon","overview":"Sur l'île accidentée de Berk, où Vikings et dragons se vouent une haine viscérale depuis des générations, Harold fait figure d'exception. Fils inventif mais négligé du chef Stoïck la Brute, il bouscule les traditions en se liant d'amitié avec Krokmou, une Furie nocturne. Leur duo improbable va révéler la vraie nature des dragons et bouleverser les fondements de la société viking. Avec la forte et ambitieuse Astrid et l'excentrique forgeron du village Gueulfor à ses côtés, Harold fait face à un monde déchiré par la peur et l'incompréhension. Lorsqu'une ancienne menace refait surface et met en péril les Vikings autant que les dragons, l'amitié entre Harold et Krokmou devient la clé de l'élaboration d'un avenir meilleur. Ensemble, ils doivent trouver la voie menant à la paix, s'envolant au-delà des frontières de leurs mondes pour redéfinir la véritable nature d'un héros et d'un chef.","popularity":213.9403,"poster_path":"/515phfKCjq7zBEY2UoslEAoNgnW.jpg","release_date":"2025-06-06","title":"Dragons","video":false,"vote_average":8,"vote_count":1815},{"adult":false,"backdrop_path":"/w3Bi0wygeFQctn6AqFTwhGNXRwL.jpg","genre_ids":[16,10402,14,35],"id":803796,"original_language":"en","original_title":"KPop Demon Hunters","overview":"Quand elles ne remplissent pas les stades, Rumi, Mira et Zoey, superstars de la K-pop, utilisent leurs pouvoirs secrets pour protéger leurs fans de menaces surnaturelles.","popularity":212.6593,"poster_path":"/6IhKiHwbfUnPqYPuibn5QpKmgHz.jpg","release_date":"2025-06-20","title":"KPop Demon Hunters","video":false,"vote_average":8.4,"vote_count":1243},{"adult":false,"backdrop_path":"/yth78N88nwokepnOe5atwPGfTL1.jpg","genre_ids":[28,80,53],"id":1382406,"original_language":"zh","original_title":"惊天大营救","overview":"Bai An, un ancien champion passé maître dans l'art du Muay Thaï est le témoin, impuissant, de l'assassinat brutal de sa femme et de sa fille par un puissant cartel qui empoisonne une majorité de la Thaïlande.","popularity":204.3263,"poster_path":"/npLvwol2oZGLc0VeYYxJ72KXYwY.jpg","release_date":"2024-12-05","title":"Striking Rescue","video":false,"vote_average":7.7,"vote_count":98},{"adult":false,"backdrop_path":"/Q2OajDi2kcO6yErb1IAyVDTKMs.jpg","genre_ids":[27,9648],"id":1078605,"original_language":"en","original_title":"Weapons","overview":"En plein cœur de la nuit, les 17 enfants d'une classe de l'école primaire de Maybrook aux États-Unis se réveillent à une heure précise et s'enfuient de leurs foyers. Mus par une force inébranlable, ils sont partis à la course et personne ne sait où ils s'en sont allés. Tous ont disparu, sauf un. Alex est le seul élève restant. Paniqués et inquiets, les parents soupçonnent l'enseignante Justine Gandy d'avoir manigancé quelque chose.","popularity":180.903,"poster_path":"/3eRJV97oZDY6LORwPNdWlfdPLnd.jpg","release_date":"2025-08-04","title":"Évanouis","video":false,"vote_average":7.471,"vote_count":746},{"adult":false,"backdrop_path":"/4KN06gns94rQFoYQWDGunK7Cob4.jpg","genre_ids":[35,9648,80],"id":744653,"original_language":"en","original_title":"The Thursday Murder Club","overview":"Quatre retraités irrésistibles qui passent leur temps libre à enquêter sur des affaires de meurtre non résolues juste pour le plaisir. Mais quand une mort inexpliquée survient dans le voisinage, les fins limiers aux méthodes originales ont une intrigue criminelle toute fraîche à résoudre, et l'enquête prend une tournure palpitante.","popularity":162.8337,"poster_path":"/fqgHHYCV8Q4uwbJrSGmGdMfyVzl.jpg","release_date":"2025-08-22","title":"Le Murder Club du jeudi","video":false,"vote_average":6.727,"vote_count":286},{"adult":false,"backdrop_path":"/IOEXDwaVH2IcSXIZhCg7g572ic.jpg","genre_ids":[27,9648,53],"id":926606,"original_language":"en","original_title":"The Home","overview":"Un jeune rebelle dans la vingtaine est condamné à des travaux communautaires dans une maison de retraite aux apparences tranquilles. Cependant, il découvre que les résidents du quatrième étage sont strictement interdits d’accès, sous prétexte qu’ils doivent obtenir des soins spéciaux. Alors que ses soupçons grandissent et qu’il mène l’enquête, il découvre un secretglaçant qui met en danger la vie des résidents— ainsi que lasienne.","popularity":153.8506,"poster_path":"/4JuDIlhJ8wDp8d2icbwOKS64KUr.jpg","release_date":"2025-07-24","title":"The Home","video":false,"vote_average":6.6,"vote_count":35},{"adult":false,"backdrop_path":"/kYsU56QEcwEr8jAQ6Vm3M8bXTWz.jpg","genre_ids":[28,35,18,37],"id":1429739,"original_language":"th","original_title":"เขาชุมทอง คะนองชุมโจร","overview":"À la fin de la Seconde Guerre mondiale, un bandit et son équipe affrontent leur ennemi juré et l'armée japonaise pour braquer un train rempli d'or.","popularity":152.6919,"poster_path":"/9ii6tt7jwGiMiZS7qpWVrKKWwzk.jpg","release_date":"2025-08-19","title":"Gold Rush Gang","video":false,"vote_average":6.763,"vote_count":19},{"adult":false,"backdrop_path":"/mOcMPfCJEvSREq8OZzg42gFgrGt.jpg","genre_ids":[10749,53],"id":1300116,"original_language":"de","original_title":"Fall for Me","overview":"Le nouveau fiancé de sa sœur suscite la méfiance de Lilli, mais lorsqu'un séduisant inconnu entre dans sa propre vie, elle se laisse vite distraire par les affres du désir.","popularity":152.6592,"poster_path":"/2ZrMkY6ae7tJ5ZOUXXMNPL5fsMD.jpg","release_date":"2025-08-20","title":"Fall for Me","video":false,"vote_average":6.104,"vote_count":82},{"adult":false,"backdrop_path":"/9DYFYhmbXRGsMhfUgXM3VSP9uLX.jpg","genre_ids":[27],"id":1038392,"original_language":"en","original_title":"The Conjuring: Last Rites","overview":"Ed et Lorraine Warren sortent de leur retraite en 1986 pour enquêter sur l'effroyable affaire Smurl. Confrontés à une entité démoniaque d'une noirceur inédite, ils sont rejoints par leur fille Judy, désormais adulte et dotée de dons médiumniques, et son compagnon Tony. Une ultime enquête où la foi, la famille et le surnaturel s'entrelacent dans une lutte désespérée contre le mal.","popularity":145.5598,"poster_path":"/mlkMH0Em29I0QBc7YeRc9yGFRKw.jpg","release_date":"2025-09-03","title":"Conjuring : L'Heure du jugement","video":false,"vote_average":7.7,"vote_count":16},{"adult":false,"backdrop_path":"/ySHUoK4utUOiSfCinw81H1TsV0E.jpg","genre_ids":[878,28,27],"id":1241470,"original_language":"en","original_title":"Osiris","overview":"Une équipe de commandos des forces spéciales est en pleine opération lorsqu'elle est enlevée par un mystérieux vaisseau spatial. Lorsqu'ils se réveillent à bord, ils découvrent rapidement qu'ils sont poursuivis par une race extraterrestre sans pitié.","popularity":137.8014,"poster_path":"/3YtZHtXPNG5AleisgEatEfZOT2w.jpg","release_date":"2025-07-25","title":"Osiris","video":false,"vote_average":6.695,"vote_count":110},{"adult":false,"backdrop_path":"/dcLV5rEXuQRW0ZlB7IMLArHMyWh.jpg","genre_ids":[35,14,10751],"id":1125257,"original_language":"en","original_title":"Freakier Friday","overview":"L’histoire a lieu des années après la crise d’identité subie par Tess et Anna, les personnages joués par Jamie Lee Curtis et Lindsay Lohan. Anna est à son tour mère d’une fille et aura bientôt une belle-fille. Confrontées aux défis que pose une famille recomposée, les deux femmes vont découvrir que dans leur cas, la foudre peut frapper deux fois au même endroit.","popularity":135.0137,"poster_path":"/wd4sdRTSCfcKnJSFWR5iMIQExd4.jpg","release_date":"2025-08-06","title":"Freaky Friday 2 : Encore dans la peau de ma mère","video":false,"vote_average":6.899,"vote_count":154}],"total_pages":224,"total_results":4479}