{"page":1,"results":[{"adult":false,"backdrop_path":"/1RgPyOhN4DRs225BGTlHJqCudII.jpg","genre_ids":[16,28,14,53],"id":1311031,"original_language":"ja","original_title":"劇場版「鬼滅の刃」無限城編 第一章 猗窩座再来","overview":"","popularity":856.2691,"poster_path":"/wXTU3AFmlUPbqjH68MZ989uHd6k.jpg","release_date":"2025-07-18","title":"Demon Slayer: Kimetsu no Yaiba - La Forteresse infinie","video":false,"vote_average":7.599,"vote_count":232},{"adult":false,"backdrop_path":"/iZLqwEwUViJdSkGVjePGhxYzbDb.jpg","genre_ids":[878,53],"id":755898,"original_language":"en","original_title":"War of the Worlds","overview":"Une invasion gargantuesque approche dans cette nouvelle interprétation du légendaire roman homonyme devenu un classique de la science-fiction. La célèbre Eva Longoria partage l'affiche avec le rappeur/acteur Ice Cube, Michael O'Neill et Iman Benson, dans une aventure extraordinaire abordant des thématiques actuelles telles que la technologie, la surveillance et la protection de la vie privée.","popularity":554.7928,"poster_path":"/yvirUYrva23IudARHn3mMGVxWqM.jpg","release_date":"2025-07-29","title":"La Guerre des mondes","video":false,"vote_average":4.326,"vote_count":533},{"adult":false,"backdrop_path":"/Q2OajDi2kcO6yErb1IAyVDTKMs.jpg","genre_ids":[27,9648],"id":1078605,"original_language":"en","original_title":"Weapons","overview":"En plein cœur de la nuit, les 17 enfants d'une classe de l'école primaire de Maybrook aux États-Unis se réveillent à une heure précise et s'enfuient de leurs foyers. Mus par une force inébranlable, ils sont partis à la course et personne ne sait où ils s'en sont allés. Tous ont disparu, sauf un. Alex est le seul élève restant. Paniqués et inquiets, les parents soupçonnent l'enseignante Justine Gandy d'avoir manigancé quelque chose.","popularity":460.1982,"poster_path":"/3eRJV97oZDY6LORwPNdWlfdPLnd.jpg","release_date":"2025-08-04","title":"Évanouis","video":false,"vote_average":7.4,"vote_count":1355},{"adult":false,"backdrop_path":"/fq8gLtrz1ByW3KQ2IM3RMZEIjsQ.jpg","genre_ids":[27],"id":1038392,"original_language":"en","original_title":"The Conjuring: Last Rites","overview":"Patrick Wilson et Vera Farmiga feront leur dernière apparition dans les rôles d’Ed et Lorraine Warren dans Conjuring : l’heure du jugement, inspiré de l’histoire vraie de la famille Smurl, hantée par un démon. Les Warrens affrontent le cas le plus terrifiant de leur carrière lorsqu’une demeure de la Pennsylvanie devient hantée par des forces surnaturelles impitoyables.","popularity":405.6182,"poster_path":"/mlkMH0Em29I0QBc7YeRc9yGFRKw.jpg","release_date":"2025-09-03","title":"Conjuring : L'Heure du jugement","video":false,"vote_average":6.623,"vote_count":332},{"adult":false,"backdrop_path":"/mEW9XMgYDO6U0MJcIRqRuSwjzN5.jpg","genre_ids":[28,53],"id":1007734,"original_language":"en","original_title":"Nobody 2","overview":"Quatre ans après sa malencontreuse altercation avec la mafia russe, Hutch doit toujours 30 millions de dollars à la redoutable organisation et s'efforce de la rembourser en enchaînant sans répit les contrats d'une liste de criminels à abattre aussi interminable qu'internationale. Bien qu'il apprécie le caractère intense de son travail, Hutch se retrouve vite surmené, tout comme sa femme Becca, et ils s'éloignent inexorablement l'un de l'autre.","popularity":328.7692,"poster_path":"/gmyEMJqpScyALufAMspejI6qGQx.jpg","release_date":"2025-08-13","title":"Nobody 2","video":false,"vote_average":7.3,"vote_count":533},{"adult":false,"backdrop_path":"/rzGHVq2BCMwjp93QaKYoLPSaSrp.jpg","genre_ids":[28,14,12,9648],"id":506763,"original_language":"zh","original_title":"狄仁杰之四大天王","overview":"Une vague de crime perpétrée par de mystérieux guerriers masqués terrifie l’Empire de la dynastie des Tang. Alors que le Detective Dee se retrouve en charge de l’enquête, ses découvertes prennent vite une tournure surnaturelle. Les sculptures du palais impérial prennent vie et les quatre rois célestes sont plus menaçant que jamais… Il se pourrait bien que le Detective Dee soit confronté à son plus grand défi, alors même qu’il doit faire face aux accusations de sa pire ennemie, l’impératrice Wu.","popularity":296.6281,"poster_path":"/jAO1SGdeiRsL44R73Fjp0BOmAtG.jpg","release_date":"2018-07-27","title":"Détective Dee : La Légende des rois célestes","video":false,"vote_average":6.205,"vote_count":200},{"adult":false,"backdrop_path":"/JMlVj6X2F1PuDz9OyHShThzpa2.jpg","genre_ids":[28,80,53],"id":1369679,"original_language":"en","original_title":"Get Fast","overview":"Lorsque le partenaire du Voleur est kidnappé après avoir volé des millions de dollars à un baron de la drogue impitoyable nommé Nushi, il fait à contrecœur équipe avec un orphelin angoissé pour le sauver. Nushi fait appel à son tueur à gages le plus fidèle, le Cowboy, un charmant charmeur qui sait manier les armes à feu, pour traquer le Voleur. Les armes à feu, les voitures et les explosions donneront aux nouveaux partenaires une longueur d'avance, mais combien de temps pourront-ils tenir le coup ?","popularity":242.6208,"poster_path":"/2MZBpW0bfQNJdWPCDM7OZetem1L.jpg","release_date":"2024-12-12","title":"Get Fast","video":false,"vote_average":5.8,"vote_count":17},{"adult":false,"backdrop_path":"/eU7IfdWq8KQy0oNd4kKXS0QUR08.jpg","genre_ids":[878,12,28],"id":1061474,"original_language":"en","original_title":"Superman","overview":"Superman doit trouver l’équilibre entre ses racines kryptoniennes et son identité humaine, sous les traits de Clark Kent, originaire de Smallville, dans le Kansas. Il est l’incarnation de la vérité, de la justice et des valeurs américaines et il est animé par une véritable bienveillance dans un monde qui considère cette qualité comme obsolète.","popularity":239.0731,"poster_path":"/bL1U8TDb2ZiThIBFAdKHOfpv8lk.jpg","release_date":"2025-07-09","title":"Superman","video":false,"vote_average":7.5,"vote_count":3130},{"adult":false,"backdrop_path":"/kzeBfhXMRWiykBsqoL3UbfaM0S.jpg","genre_ids":[35,28,80],"id":1035259,"original_language":"en","original_title":"The Naked Gun","overview":"Frank Drebin est le fils du légendaire inspecteur gaffeur du même nom. Son enquête sur un accident d’auto mortel l’amène à rencontrer la séduisante Beth Davenport, sœur de l’infortunée victime. Leur investigation les conduit à Richard Cane, le richissime et génial inventeur d’une automobile électrique révolutionnaire. Au fil de son enquête, Frank découvre que Cane fomente un sombre complot : utiliser une fréquence sonore inaudible pour renvoyer l'humanité à l'état sauvage.","popularity":215.7143,"poster_path":"/dVchp83dtJokn4vYUFzOV5XjyXa.jpg","release_date":"2025-07-30","title":"Y a-t-il un flic pour sauver le monde ?","video":false,"vote_average":6.7,"vote_count":660},{"adult":false,"backdrop_path":"/7FTOVQO3pndOuswVS3iNt3odVq5.jpg","genre_ids":[27],"id":691363,"original_language":"fr","original_title":"La Chose Derrière La Porte","overview":"France, 1917, Adèle, une jeune paysanne vivant seule dans une ferme isolée, est littéralement hantée par la mort de son mari, tué au front au début de la Première Guerre Mondiale.  Désespérée et incapable de surmonter la douleur provoquée par cette perte tragique, la jeune femme a finalement recours à la magie noire, dans l’espoir de faire « revenir » son bien-aimé.  Le miracle aura bien lieu, mais Adèle va payer très cher l’ouverture de cette véritable boîte de Pandore…","popularity":204.7468,"poster_path":"/yMBMPRyrgSxuWeswuplS5rTqfsw.jpg","release_date":"2023-01-16","title":"La Chose Derrière La Porte","video":false,"vote_average":5.7,"vote_count":20},{"adult":false,"backdrop_path":"/ZtcGMc204JsNqfjS9lU6udRgpo.jpg","genre_ids":[28,18],"id":911430,"original_language":"en","original_title":"F1","overview":"Sonny Hayes était le prodige de la F1 des années 90 jusqu’à son terrible accident. Trente ans plus tard, devenu un pilote indépendant, il est contacté par Ruben Cervantes, patron d’une écurie en faillite qui le convainc de revenir pour sauver l’équipe et prouver qu’il est toujours le meilleur. Aux côtés de Joshua Pearce, diamant brut prêt à devenir le numéro 1, Sonny réalise vite qu'en F1, son coéquipier est aussi son plus grand rival, que le danger est partout et qu'il risque de tout perdre.","popularity":198.217,"poster_path":"/9i5VlOVWAQ8yTyCLNNVXa7hozUu.jpg","release_date":"2025-06-25","title":"F1® Le Film","video":false,"vote_average":7.8,"vote_count":2074},{"adult":false,"backdrop_path":"/6nCy4OrV7gxhDc3lBSUxkNALPej.jpg","genre_ids":[28,36,18,12,10752],"id":1051486,"original_language":"en","original_title":"Stockholm Bloodbath","overview":"En 1520, le roi danois Christian II, avide de pouvoir, est déterminé à s'emparer de la couronne suédoise de Sten Sture. Pendant ce temps, les sœurs Freja et Anne font la promesse solennelle de se venger des hommes qui ont brutalement assassiné leur famille.","popularity":193.3051,"poster_path":"/o4euFuqeruXIHcNvi5RorafnGs3.jpg","release_date":"2024-01-19","title":"Stockholm Bloodbath","video":false,"vote_average":6.2,"vote_count":32},{"adult":false,"backdrop_path":"/zNriRTr0kWwyaXPzdg1EIxf0BWk.jpg","genre_ids":[878,12,28],"id":1234821,"original_language":"en","original_title":"Jurassic World Rebirth","overview":"Une nouvelle ère voit le jour. Une équipe visite le lieu le plus risqué sur terre, une île sur laquelle vivent des dinosaures trop dangereux pour le Parc Jurassique original. Leur mission : recueillir l'ADN de trois dinosaures gigantesques pour créer un médicament aux bienfaits miraculeux. Dans cette contrée truffée de périls, ils découvrent un secret dissimulé au monde entier depuis des décennies.","popularity":190.6502,"poster_path":"/uNHxkEWfcKFFZO6QDMXyFi8JF08.jpg","release_date":"2025-07-01","title":"Jurassic World : Renaissance","video":false,"vote_average":6.398,"vote_count":2097},{"adult":false,"backdrop_path":"/538U9snNc2fpnOmYXAPUh3zn31H.jpg","genre_ids":[28,12,53],"id":575265,"original_language":"en","original_title":"Mission: Impossible - The Final Reckoning","overview":"Ethan Hunt se rend à Londres avec son équipe dans l'espoir de remonter la piste du mystérieux Gabriel, qu'il a affronté deux mois auparavant à bord de l'Orient-Express et qui détient la clé contrôlant l’intelligence artificielle toute puissante surnommée l'Entité. Adulée par les uns, redoutée par les autres, l’Entité se distingue par sa capacité à prédire toutes les éventualités possibles. Elle connaît parfaitement les forces et faiblesses d’Ethan et de son équipe. Gabriel compte l'utiliser pour mettre en œuvre son plan ultime : annihiler Ethan et son équipe, s’emparer de tous les systèmes de défense planétaires et déclencher la Troisième Guerre mondiale.","popularity":173.9196,"poster_path":"/AozMgdALZuR1hDPZt2a1aXiWmL4.jpg","release_date":"2025-05-17","title":"Mission : Impossible - The Final Reckoning","video":false,"vote_average":7.287,"vote_count":1719},{"adult":false,"backdrop_path":"/w3Bi0wygeFQctn6AqFTwhGNXRwL.jpg","genre_ids":[16,35,14,10402],"id":803796,"original_language":"en","original_title":"KPop Demon Hunters","overview":"Quand elles ne remplissent pas les stades, Rumi, Mira et Zoey, superstars de la K-pop, utilisent leurs pouvoirs secrets pour protéger leurs fans de menaces surnaturelles.","popularity":162.4869,"poster_path":"/6IhKiHwbfUnPqYPuibn5QpKmgHz.jpg","release_date":"2025-06-20","title":"KPop Demon Hunters","video":false,"vote_average":8.325,"vote_count":1399},{"adult":false,"backdrop_path":"/vHTFrcqJoCi1is3XN0PZe2LSnI2.jpg","genre_ids":[14,10751,28,12],"id":1087192,"original_language":"en","original_title":"How to Train Your Dragon","overview":"Sur l'île accidentée de Berk, où Vikings et dragons se vouent une haine viscérale depuis des générations, Harold fait figure d'exception. Fils inventif mais négligé du chef Stoïck la Brute, il bouscule les traditions en se liant d'amitié avec Krokmou, une Furie nocturne. Leur duo improbable va révéler la vraie nature des dragons et bouleverser les fondements de la société viking. Avec la forte et ambitieuse Astrid et l'excentrique forgeron du village Gueulfor à ses côtés, Harold fait face à un monde déchiré par la peur et l'incompréhension. Lorsqu'une ancienne menace refait surface et met en péril les Vikings autant que les dragons, l'amitié entre Harold et Krokmou devient la clé de l'élaboration d'un avenir meilleur. Ensemble, ils doivent trouver la voie menant à la paix, s'envolant au-delà des frontières de leurs mondes pour redéfinir la véritable nature d'un héros et d'un chef.","popularity":160.5537,"poster_path":"/515phfKCjq7zBEY2UoslEAoNgnW.jpg","release_date":"2025-06-06","title":"Dragons","video":false,"vote_average":8.029,"vote_count":1907},{"adult":false,"backdrop_path":"/mwI1OarF7BVWwn5O1Ng73UhyctP.jpg","genre_ids":[27,878,53],"id":914215,"original_language":"en","original_title":"Humane","overview":"Suite à un effondrement écologique forçant l'humanité à sacrifier la vie de 20 % de sa population, un dîner familial vire au cauchemar lorsque le père fait part de sa décision de participer au nouveau programme d'euthanasie gouvernemental.","popularity":155.6886,"poster_path":"/rcW6erftn6igy7lyZxZcXDmLrxy.jpg","release_date":"2024-04-26","title":"Humanité","video":false,"vote_average":5.4,"vote_count":157},{"adult":false,"backdrop_path":"/uBB1aMga5ngZxsUQL5k36zeW3pB.jpg","genre_ids":[27,10749],"id":1242011,"original_language":"en","original_title":"Together","overview":"Établis depuis peu à la campagne, Tim et Millie font une première randonnée dans la forêt voisine. Le temps virant à l'orage, le musicien glisse dans une crevasse, en entraînant sa petite amie institutrice avec lui. Préférant attendre la fin de l'averse avant de remonter à la surface, le couple passe la nuit dans cette caverne où ils épanchent leur soif à même une source. Mais les jours suivants, Tim, puis Millie, sont l'objet de mutations physiques aussi terrifiantes qu'inexplicables, qui mettent à l'épreuve leur relation déjà chancelante.","popularity":138.4769,"poster_path":"/ijTTISrLopthgligJOPOx4jEyoH.jpg","release_date":"2025-07-28","title":"Together","video":false,"vote_average":7.132,"vote_count":421},{"adult":false,"backdrop_path":"/2nwhxEyefcIFKwOrSigiamoIzu2.jpg","genre_ids":[28,53,18],"id":1119878,"original_language":"en","original_title":"Ice Road: Vengeance","overview":"Mike McCann, chauffeur spécialisé dans la conduite sur verglas, honore la dernière volonté de son frère et va au Népal pour disperser ses cendres sur l'Everest. À bord d'un bus touristique bondé traversant la tristement célèbre route du ciel, Mike et son guide rencontrent des mercenaires et doivent se battre pour sauver leur peau, celle d'un bus de voyageurs et le village local.","popularity":132.2473,"poster_path":"/oj3PT72HOXd3CJ6Y45PMYsIaf3O.jpg","release_date":"2025-06-27","title":"Ice Road : La vengeance","video":false,"vote_average":6.5,"vote_count":368},{"adult":false,"backdrop_path":"/jvpkBenB6hv19WWYVlaiow8zklq.jpg","genre_ids":[16,10751,35,80,12],"id":1175942,"original_language":"en","original_title":"The Bad Guys 2","overview":"Un loup, un serpent, une tarentule, un requin et un piranha sont une ancienne bande de criminels repentis tentant une réinsertion dans la société. Cependant, leur mauvaise réputation les précède et ils peinent à trouver du travail. Lorsqu'une série de cambriolages sont perpétrés dans la ville, ils en deviennent les principaux suspects. Pour prouver leurs bonnes intentions, ils offrent à la commissaire de police d'utiliser leurs habiletés uniques pour identifier le véritable coupable.","popularity":128.2952,"poster_path":"/g0bqsqjOiQQmkmypIME3y0Hp6UB.jpg","release_date":"2025-07-24","title":"Les Bad Guys 2","video":false,"vote_average":7.786,"vote_count":365}],"total_pages":52502,"total_results":1050021}